Repository: LaoZhong-Mihari/HRT-Recorder-PKcomponent-Test
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, th, zh_hans, zh_hant

# settings.weight.status.manual
source: Current %@ · manually updated %@
de: Aktuell: %@ · manuell aktualisiert: %@
es: Actual: %@ · actualizado manualmente %@
fr: Actuel : %@ · mis à jour manuellement %@
ja: 現在：%@・%@に手動更新
ko: 현재 %@ · 수동 업데이트 %@
th: ปัจจุบัน %@ · อัปเดตด้วยตนเอง %@
zh_hans: 当前 %@ · %@ 手动更新
zh_hant: 目前 %@ · %@ 手動更新

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
ja: スキップ済み
ko: 건너뜀
th: ข้ามแล้ว
zh_hans: 已跳过
zh_hant: 已跳過

source: Snoozed
de: Zurückgestellt
es: Pospuesto
fr: Reporté
ja: スヌーズ中
ko: 미룸
th: เลื่อนการแจ้งเตือนแล้ว
zh_hans: 已稍后提醒
zh_hant: 已稍後提醒

source: Specimen
de: Probenmaterial
es: Muestra
fr: Prélèvement
ja: 検体
ko: 검체
th: ตัวอย่างตรวจ
zh_hans: 样本类型
zh_hant: 檢體

source: Spironolactone
de: Spironolacton
es: Spironolactona
ja: スピロノラクトン
ko: 스피로노락톤
th: สปิโรโนแลคโตน
zh_hans: 螺内酯
zh_hant: 螺內酯

source: Start
de: Starten
es: Inicio
fr: Début
ja: 開始
ko: 시작
th: เริ่ม
zh_hans: 开始
zh_hant: 開始

source: Strict
de: Streng
es: Estricto
ja: 長め
ko: 엄격
th: เข้มงวด
zh_hans: 严格
zh_hant: 嚴格

source: Sublingual dosing isn't auto-detected. Please confirm if this should stay oral or become sublingual.
de: Sublinguale Dosierung wird nicht automatisch erkannt. Bitte bestätigen Sie, ob dies oral bleiben oder sublingual werden sollte.
es: La administración sublingual no se detecta automáticamente. Confirma si debe seguir siendo oral o cambiarse a sublingual.
fr: La prise sublinguale n’est pas détectée automatiquement. Indiquez si elle doit rester orale ou devenir sublinguale.
ja: 舌下投与は自動判定されません。経口のままにするか舌下へ変更するか確認してください。
ko: 설하 투여는 자동으로 감지되지 않습니다. 경구로 유지할지 설하로 변경할지 확인하세요.
th: ระบบไม่ตรวจพบการใช้ยาใต้ลิ้นโดยอัตโนมัติ โปรดยืนยันว่าควรคงเป็นยารับประทานหรือเปลี่ยนเป็นยาใต้ลิ้น
zh_hans: 系统不会自动识别舌下含服，请确认应保持口服还是改为舌下含服。
zh_hant: 系統不會自動識別舌下含服，請確認應保持口服還是改為舌下含服。

source: Sublingual Hold
de: Sublinguale Haltezeit
es: Retención sublingual
fr: Maintien sublingual
ja: 舌下保持
ko: 설하 유지
th: การอมยาใต้ลิ้น
zh_hans: 舌下含服时长
zh_hant: 舌下含服時長

source: Sublingual hold quality.
de: Qualität der sublingualen Haltephase.
es: Calidad de retención sublingual.
fr: Qualité du maintien sublingual.
ja: 舌下での保持方法です。
ko: 설하 유지 방식입니다.
th: ลักษณะการอมยาใต้ลิ้น
zh_hans: 舌下含服时长级别。
zh_hant: 舌下含服時長等級。

source: Sublingual Theta
de: Sublinguales Theta
es: Theta sublingual
fr: Thêta sublingual
ja: 舌下吸収率θ
ko: 설하 세타
th: ค่า θ ใต้ลิ้น
zh_hans: 舌下吸收比例 θ
zh_hant: 舌下吸收比例 θ

source: Taken
de: Eingenommen
es: Tomado
fr: Pris
ja: 服用済み
ko: 복용함
th: ใช้ยาแล้ว
zh_hans: 已服用
zh_hant: 已服用

source: Tell me the dose amount to record.
de: Nennen Sie die aufzuzeichnende Dosis.
es: Dime la cantidad de dosis que hay que registrar.
fr: Indiquez la dose à enregistrer.
ja: 記録する投与量を教えてください。
ko: 기록할 용량을 알려주세요.
th: บอกปริมาณยาที่ต้องการบันทึก
zh_hans: 请告诉我要记录的剂量。
zh_hant: 請告訴我要記錄的劑量。

source: Tell me the dosing route, such as oral, injection, gel, patch, or sublingual.
de: Nennen Sie die Anwendungsart, etwa oral, als Injektion, Gel, Pflaster oder sublingual.
es: Dime la vía de administración, como oral, inyección, gel, parche o sublingual.
fr: Indiquez la voie d’administration : orale, injection, gel, patch ou sublinguale.
ja: 経口、注射、ジェル、パッチ、舌下など、投与経路を教えてください。
ko: 경구, 주사, 젤, 패치 또는 설하와 같은 투여 경로를 알려주십시오.
th: บอกวิธีใช้ยา เช่น รับประทาน ฉีด เจล แผ่นแปะ หรือใต้ลิ้น
zh_hans: 请告诉我给药途径，例如口服、注射、凝胶、贴片或舌下含服。
zh_hant: 請告訴我給藥途徑，例如口服、注射、凝膠、貼片或舌下含服。

source: Tell me the specific medication or choose an active medication plan.
de: Nennen Sie das genaue Medikament oder wählen Sie einen aktiven Medikationsplan.
es: Indica el medicamento concreto o elige un plan de medicación activo.
fr: Indiquez le médicament précis ou choisissez un plan de traitement actif.
ja: 具体的な薬剤を伝えるか、有効な服薬プランを選択してください。
ko: 구체적인 약을 말하거나 활성 복약 계획을 선택하십시오.
th: บอกชื่อยาที่ชัดเจนหรือเลือกแผนการใช้ยาที่ใช้งานอยู่
zh_hans: 请告诉我具体药物，或选择一个启用的用药计划。
zh_hant: 請告訴我具體藥物，或選擇一個啟用的用藥計劃。

source: Tell me which record-only medication to record.
de: Nennen Sie das Medikament, das nur aufgezeichnet werden soll.
es: Indica qué medicamento solo de registro quieres registrar.
fr: Indiquez le médicament à enregistrer uniquement.
ja: 記録する記録専用薬を教えてください。
ko: 어떤 기록 전용 약물을 기록해야 하는지 말씀해 주십시오.
th: บอกยาสำหรับบันทึกเท่านั้นที่ต้องการบันทึก
zh_hans: 请告诉我要记录哪种仅记录药物。
zh_hant: 請告訴我要記錄哪種僅記錄藥物。

source: Temporary
de: Vorübergehend
es: Temporal
fr: Temporaire
ja: 一時的
ko: 임시
th: ชั่วคราว
zh_hans: 临时会话
zh_hant: 臨時會話

source: Testosterone
de: Testosteron
es: Testosterona
fr: Testostérone
ja: テストステロン
ko: 테스토스테론
th: เทสโทสเตอโรน
zh_hans: 睾酮
zh_hant: 睾酮

source: Testosterone (T)
de: Testosteron (T)
es: Testosterona (T)
fr: Testostérone (T)
ja: テストステロン（T）
ko: 테스토스테론 (T)
th: เทสโทสเตอโรน (T)
zh_hans: 睾酮 (T)
zh_hant: 睪固酮 (T)

source: Testosterone (T) HRT
de: Testosteron (T) HRT
es: Testosterona (T) HRT
fr: THS à la testostérone (T)
ja: テストステロン（T）HRT
ko: 테스토스테론 (T) HRT
th: เทสโทสเตอโรน (T) HRT
zh_hans: 睾酮（T）HRT
zh_hant: 睪酮（T）HRT

source: Testosterone cypionate (TC)
de: Testosteroncypionat (TC)
es: Cipionato de testosterona (TC)
fr: Cypionate de testostérone (TC)
ja: テストステロンシピオン酸（TC）
ko: 테스토스테론시피오네이트 (TC)
th: เทสโทสเตอโรนไซพิโอเนต (TC)
zh_hans: 环戊丙酸睾酮 (TC)
zh_hant: 環戊丙酸睪固酮 (TC)

source: Testosterone enanthate (TE)
de: Testosteronenanthat (TE)
es: Enantato de testosterona (TE)
fr: Énanthate de testostérone (TE)
ja: テストステロンエナント酸（TE）
ko: 테스토스테론 에난테이트 (TE)
th: เทสโทสเตอโรนเอนันเทต (TE)
zh_hans: 庚酸睾酮 (TE)
zh_hant: 庚酸睪固酮 (TE)

source: Testosterone undecanoate (TU)
de: Testosteronundecanoat (TU)
es: Undecanoato de testosterona (TU)
fr: Undécanoate de testostérone (TU)
ja: テストステロンウンデカン酸（TU）
ko: 테스토스테론 운데카노에이트 (TU)
th: เทสโทสเตอโรนอันเดคาโนเอต (TU)
zh_hans: 十一酸睾酮 (TU)
zh_hant: 十一酸睪固酮 (TU)

source: Testosterone-equivalent dose (mg)
de: Testosteronäquivalente Dosis (mg)
es: Dosis equivalente a la testosterona (mg)
fr: Dose équivalente en testostérone (mg)
ja: テストステロン換算投与量（mg）
ko: 테스토스테론 환산 용량(mg)
th: ขนาดยาสมมูลเทสโทสเตอโรน (mg)
zh_hans: 睾酮当量剂量（mg）
zh_hant: 睾酮當量劑量（mg）

source: That compound is not supported for the selected route.
de: Dieser Wirkstoff wird für die ausgewählte Anwendungsart nicht unterstützt.
es: Ese compuesto no es compatible con la vía seleccionada.
fr: Cette substance n’est pas prise en charge pour la voie sélectionnée.
ja: 選択した投与経路では、その製剤を利用できません。
ko: 해당 화합물은 선택한 투여 경로에서 지원되지 않습니다.
th: ไม่รองรับสารประกอบนี้กับวิธีใช้ยาที่เลือก
zh_hans: 所选给药途径不支持该化合物。
zh_hant: 所選給藥途徑不支援該化合物。

source: That medication plan does not have a configured dose.
de: Dieser Medikationsplan hat keine konfigurierte Dosis.
es: Ese plan de medicación no tiene una dosis configurada.
fr: Aucune dose n’est configurée pour ce plan de traitement.
ja: その服薬プランには投薬内容が設定されていません。
ko: 해당 복약 계획에는 설정된 용량이 없습니다.
th: แผนการใช้ยานี้ยังไม่ได้ตั้งค่าขนาดยา
zh_hans: 该用药计划尚未配置剂量。
zh_hant: 該用藥計劃尚未設定劑量。

source: That medication plan is paused. Enable it or choose an active plan.
de: Dieser Medikationsplan ist pausiert. Aktivieren Sie ihn oder wählen Sie einen aktiven Plan.
es: Ese plan de medicación está pausado. Actívalo o elige un plan activo.
fr: Ce plan de traitement est en pause. Activez-le ou choisissez un plan actif.
ja: その服薬プランは一時停止中です。有効にするか、別の有効なプランを選択してください。
ko: 해당 복약 계획이 일시 중지되어 있습니다. 계획을 활성화하거나 다른 활성 계획을 선택하세요.
th: แผนการใช้ยานี้หยุดชั่วคราว โปรดเปิดใช้หรือเลือกแผนที่ใช้งานอยู่
zh_hans: 该用药计划已暂停。请启用它或选择一个启用的计划。
zh_hant: 該用藥計劃已暫停。請啟用它或選擇一個啟用的計劃。

source: That phrase mixes a planned dose with custom dose details. Please choose one before recording.
de: Die Angabe kombiniert eine geplante Dosis mit eigenen Dosisdetails. Wählen Sie vor dem Aufzeichnen eine der beiden Optionen.
es: Esa frase mezcla una dosis planificada con datos de una dosis personalizada. Elige una opción antes de registrar.
fr: Cette phrase combine une dose prévue et des détails personnalisés. Choisissez l’une des deux avant l’enregistrement.
ja: 予定投与とカスタム投与の情報が混在しています。記録前にどちらか一方を選択してください。
ko: 문구에 예정 용량과 사용자 지정 용량이 함께 포함되어 있습니다. 기록하기 전에 하나를 선택하세요.
th: ข้อความนี้รวมขนาดยาตามแผนกับรายละเอียดขนาดยาที่กำหนดเอง โปรดเลือกอย่างใดอย่างหนึ่งก่อนบันทึก
zh_hans: 这句话同时包含计划剂量和自定义剂量信息。请先选择其中一种。
zh_hant: 這句話同時包含計劃劑量和自訂劑量資訊。請先選擇其中一種。

source: The concentration is outside a safe recording range.
de: Die Konzentration liegt außerhalb des zulässigen Erfassungsbereichs.
es: La concentración está fuera del rango permitido para registrar datos.
fr: La concentration est hors de la plage autorisée pour l’enregistrement.
ja: 濃度が記録可能な範囲外です。
ko: 농도가 허용된 기록 범위를 벗어났습니다.
th: ความเข้มข้นอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 浓度超出可安全记录的范围。
zh_hant: 濃度超出可安全記錄的範圍。

source: The concentration or volume is outside a safe recording range.
de: Die Konzentration oder das Volumen liegt außerhalb des zulässigen Erfassungsbereichs.
es: La concentración o el volumen están fuera del rango permitido para registrar datos.
fr: La concentration ou le volume est hors de la plage autorisée pour l’enregistrement.
ja: 濃度または容量が記録可能な範囲外です。
ko: 농도 또는 부피가 허용된 기록 범위를 벗어났습니다.
th: ความเข้มข้นหรือปริมาตรอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 浓度或体积超出可安全记录的范围。
zh_hant: 濃度或體積超出可安全記錄的範圍。

source: The dose amount is outside a safe recording range.
de: Die Dosis liegt außerhalb des zulässigen Erfassungsbereichs.
es: La cantidad de la dosis está fuera del rango permitido para registrar datos.
fr: La dose est hors de la plage autorisée pour l’enregistrement.
ja: 投与量が記録可能な範囲外です。
ko: 용량이 허용된 기록 범위를 벗어났습니다.
th: ปริมาณยาอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 剂量超出可安全记录的范围。
zh_hant: 劑量超出可安全記錄的範圍。

source: The dose does not match the stated concentration and volume. Please review it before recording.
de: Die Dosis stimmt nicht mit der angegebenen Konzentration und dem Volumen überein. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La dosis no coincide con la concentración y el volumen indicados. Revísala antes de registrar.
fr: La dose ne correspond pas à la concentration et au volume indiqués. Vérifiez-la avant l’enregistrement.
ja: 投与量が指定された濃度と容量に一致しません。記録前に確認してください。
ko: 용량이 명시된 농도 및 부피와 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ขนาดยาไม่ตรงกับความเข้มข้นและปริมาตรที่ระบุ โปรดตรวจสอบก่อนบันทึก
zh_hans: 剂量与所述浓度和体积不一致。请在记录前核对。
zh_hant: 劑量與所述濃度和體積不一致。請在記錄前核對。

source: The equivalent dose is outside a safe recording range.
de: Die äquivalente Dosis liegt außerhalb des zulässigen Erfassungsbereichs.
es: La dosis equivalente está fuera del rango permitido para registrar datos.
fr: La dose équivalente est hors de la plage autorisée pour l’enregistrement.
ja: 換算投与量が記録可能な範囲外です。
ko: 환산 용량이 허용된 기록 범위를 벗어났습니다.
th: ขนาดยาสมมูลอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 当量剂量超出可安全记录的范围。
zh_hant: 當量劑量超出可安全記錄的範圍。

source: The exact hormone compound or ester, such as EV, EC, TC, TE, E2, or T.
de: Der genaue Hormonwirkstoff oder Ester, etwa EV, EC, TC, TE, E2 oder T.
es: El compuesto o éster hormonal exacto, como EV, EC, TC, TE, E2 o T.
fr: La substance hormonale ou l’ester exact, par exemple EV, EC, TC, TE, E2 ou T.
ja: EV、EC、TC、TE、E2、Tなど、具体的なホルモン製剤またはエステル。
ko: EV, EC, TC, TE, E2 또는 T와 같은 정확한 호르몬 화합물 또는 에스테르입니다.
th: สารประกอบฮอร์โมนหรือเอสเทอร์ที่แน่นอน เช่น EV, EC, TC, TE, E2 หรือ T
zh_hans: 确切的激素化合物或酯类，例如 EV、EC、TC、TE、E2 或 T。
zh_hant: 確切的激素化合物或酯類，例如 EV、EC、TC、TE、E2 或 T。

source: The exact medication or a configured medication plan.
de: Das genaue Medikament oder ein konfigurierter Medikationsplan.
es: El medicamento exacto o un plan de medicación configurado.
fr: Le médicament exact ou un plan de traitement configuré.
ja: 具体的な薬剤、または設定済みの服薬プラン。
ko: 정확한 약물 또는 설정된 복약 계획입니다.
th: ยาที่แน่นอนหรือแผนการใช้ยาที่ตั้งค่าไว้
zh_hans: 确切的药物或已配置的用药计划。
zh_hant: 確切的藥物或已設定的用藥計劃。

source: The gel application area is outside a safe recording range.
de: Die Gel-Auftragsfläche liegt außerhalb des zulässigen Erfassungsbereichs.
es: El área de aplicación del gel está fuera del rango permitido para registrar datos.
fr: La surface d’application du gel est hors de la plage autorisée pour l’enregistrement.
ja: ジェルの塗布面積が記録可能な範囲外です。
ko: 젤 도포 면적이 허용된 기록 범위를 벗어났습니다.
th: พื้นที่ทาเจลอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 凝胶涂抹面积超出可安全记录的范围。
zh_hant: 凝膠塗抹面積超出可安全記錄的範圍。

source: The medication category does not match the selected compound.
de: Die Medikamentenkategorie passt nicht zum ausgewählten Wirkstoff.
es: La categoría de medicación no coincide con el compuesto seleccionado.
fr: La catégorie du médicament ne correspond pas à la substance sélectionnée.
ja: 薬剤カテゴリーが選択した製剤と一致しません。
ko: 약물 카테고리가 선택한 화합물과 일치하지 않습니다.
th: หมวดหมู่ยาไม่ตรงกับสารประกอบที่เลือก
zh_hans: 药物类别与所选化合物不匹配。
zh_hant: 藥物類別與所選化合物不符。

source: The original result will be saved, but this value or unit cannot be used for calibration.
de: Das ursprüngliche Ergebnis wird gespeichert, aber dieser Wert oder diese Einheit kann nicht zur Kalibrierung verwendet werden.
es: Se guardará el resultado original, pero este valor o esta unidad no pueden usarse para la calibración.
fr: Le résultat d’origine sera enregistré, mais cette valeur ou cette unité ne peut pas servir à l’étalonnage.
ja: 元の結果は保存されますが、この値または単位は校正に使用できません。
ko: 원본 결과는 저장하지만 이 값 또는 단위는 보정에 사용할 수 없습니다.
th: ผลลัพธ์เดิมจะถูกบันทึก แต่ค่าหรือหน่วยนี้ไม่สามารถใช้สำหรับการปรับเทียบได้
zh_hans: 原始结果会被保存，但此数值或单位不能用于校准。
zh_hant: 原始結果會被儲存，但此數值或單位不能用於校準。

source: The patch release rate is outside a safe recording range.
de: Die Freisetzungsrate des Pflasters liegt außerhalb des zulässigen Erfassungsbereichs.
es: La tasa de liberación del parche está fuera del rango permitido para registrar datos.
fr: Le débit de libération du patch est hors de la plage autorisée pour l’enregistrement.
ja: パッチの放出速度が記録可能な範囲外です。
ko: 패치 방출률이 허용된 기록 범위를 벗어났습니다.
th: อัตราการปล่อยของแผ่นแปะอยู่นอกช่วงที่รองรับสำหรับการบันทึก
zh_hans: 贴片释放速率超出可安全记录的范围。
zh_hant: 貼片釋放速率超出可安全記錄的範圍。

source: The raw dose and active-equivalent dose do not describe the same amount.
de: Die ursprüngliche Dosis und die wirkstoffäquivalente Dosis beschreiben nicht dieselbe Menge.
es: La dosis del compuesto y la dosis equivalente de principio activo no representan la misma cantidad.
fr: La dose brute et la dose équivalente en substance active ne décrivent pas la même quantité.
ja: 製剤投与量と有効成分換算投与量が同じ量を示していません。
ko: 원 용량과 활성 성분 환산 용량이 같은 양을 나타내지 않습니다.
th: ขนาดยาของสารประกอบเดิมและขนาดยาสมมูลของสารออกฤทธิ์ไม่ได้ระบุปริมาณเดียวกัน
zh_hans: 原始剂量与活性成分当量剂量并非同一剂量。
zh_hant: 原始劑量與活性成分當量劑量並非同一劑量。

source: The requested action conflicts with the selected plan. Please choose planned or custom dosing again.
de: Die angeforderte Aktion steht im Widerspruch zum gewählten Plan. Bitte wählen Sie die geplante oder benutzerdefinierte Dosierung erneut aus.
es: La acción solicitada no coincide con el plan seleccionado. Elige de nuevo entre una dosis planificada y una personalizada.
fr: L’action demandée est incompatible avec le plan sélectionné. Choisissez à nouveau une dose prévue ou personnalisée.
ja: 指定された操作が選択したプランと一致しません。予定投与かカスタム投与をもう一度選択してください。
ko: 요청한 작업이 선택한 계획과 일치하지 않습니다. 예정 용량 또는 사용자 지정 용량을 다시 선택하세요.
th: การดำเนินการที่ขอขัดแย้งกับแผนที่เลือก โปรดเลือกการใช้ยาตามแผนหรือแบบกำหนดเองอีกครั้ง
zh_hans: 请求的操作与所选计划冲突。请重新选择计划剂量或自定义剂量。
zh_hant: 要求的操作與所選計劃衝突。請重新選擇計劃劑量或自訂劑量。

source: The selected concentration conflicts with the spoken concentration. Please review it before recording.
de: Die ausgewählte Konzentration widerspricht der gesprochenen Konzentration. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La concentración seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La concentration sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択した濃度と音声で指定した濃度が一致しません。記録前に確認してください。
ko: 선택한 농도가 말한 농도와 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ความเข้มข้นที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选浓度与口述浓度冲突。请在记录前核对。
zh_hant: 所選濃度與口述濃度衝突。請在記錄前核對。

source: The selected dose conflicts with the spoken dose. Please review it before recording.
de: Die ausgewählte Dosis widerspricht der gesprochenen Dosis. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La dosis seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La dose sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択した投与量と音声で指定した投与量が一致しません。記録前に確認してください。
ko: 선택한 용량이 말한 용량과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ขนาดยาที่เลือกขัดแย้งกับขนาดยาที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选剂量与口述剂量冲突。请在记录前核对。
zh_hant: 所選劑量與口述劑量衝突。請在記錄前核對。

source: The selected equivalent dose conflicts with the spoken equivalent dose. Please review it before recording.
de: Die ausgewählte Äquivalentdosis widerspricht der gesprochenen Äquivalentdosis. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La dosis equivalente seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La dose équivalente sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択した換算投与量と音声で指定した換算投与量が一致しません。記録前に確認してください。
ko: 선택한 환산 용량이 말한 환산 용량과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ขนาดยาสมมูลที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选当量剂量与口述当量剂量冲突。请在记录前核对。
zh_hant: 所選當量劑量與口述當量劑量衝突。請在記錄前核對。

source: The selected gel area conflicts with the spoken gel area. Please review it before recording.
de: Die ausgewählte Gel-Auftragsfläche widerspricht der gesprochenen Angabe. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El área de aplicación del gel seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La surface de gel sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択したジェル塗布面積と音声で指定した面積が一致しません。記録前に確認してください。
ko: 선택한 젤 도포 면적이 말한 면적과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: พื้นที่ทาเจลที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选凝胶涂抹面积与口述面积冲突。请在记录前核对。
zh_hant: 所選凝膠塗抹面積與口述面積衝突。請在記錄前核對。

source: The selected medication conflicts with the compound. Please review it before recording.
de: Das ausgewählte Medikament widerspricht dem Wirkstoff. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El medicamento seleccionado no coincide con el compuesto. Revísalo antes de registrar.
fr: Le médicament sélectionné est incompatible avec la substance. Vérifiez-le avant l’enregistrement.
ja: 選択した薬剤と製剤が一致しません。記録前に確認してください。
ko: 선택한 약물이 화합물과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ยาที่เลือกขัดแย้งกับสารประกอบ โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选药物与化合物冲突。请在记录前核对。
zh_hant: 所選藥物與化合物衝突。請在記錄前核對。

source: The selected medication conflicts with the dosing route. Please review it before recording.
de: Das ausgewählte Medikament widerspricht der Anwendungsart. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El medicamento seleccionado no es compatible con la vía de administración. Revísalo antes de registrar.
fr: Le médicament sélectionné est incompatible avec la voie d’administration. Vérifiez-le avant l’enregistrement.
ja: 選択した薬剤と投与経路が一致しません。記録前に確認してください。
ko: 선택한 약물이 투여 경로와 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ยาที่เลือกขัดแย้งกับวิธีใช้ยา โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选药物与给药途径冲突。请在记录前核对。
zh_hant: 所選藥物與給藥途徑衝突。請在記錄前核對。

source: The selected medication conflicts with the hormone category. Please review it before recording.
de: Das ausgewählte Medikament widerspricht der Hormonkategorie. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El medicamento seleccionado no coincide con la categoría hormonal. Revísalo antes de registrar.
fr: Le médicament sélectionné est incompatible avec la catégorie hormonale. Vérifiez-le avant l’enregistrement.
ja: 選択した薬剤とホルモンカテゴリーが一致しません。記録前に確認してください。
ko: 선택한 약물이 호르몬 범주와 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ยาที่เลือกขัดแย้งกับหมวดหมู่ฮอร์โมน โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选药物与激素类别冲突。请在记录前核对。
zh_hant: 所選藥物與激素類別衝突。請在記錄前核對。

source: The selected medication conflicts with the spoken medication. Please review it before recording.
de: Das ausgewählte Medikament widerspricht dem gesprochenen Medikament. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El medicamento seleccionado no coincide con el indicado por voz. Revísalo antes de registrar.
fr: Le médicament sélectionné diffère de celui énoncé. Vérifiez-le avant l’enregistrement.
ja: 選択した薬剤と音声で指定した薬剤が一致しません。記録前に確認してください。
ko: 선택한 약물이 말한 약물과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ยาที่เลือกขัดแย้งกับยาที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选药物与口述药物冲突。请在记录前核对。
zh_hant: 所選藥物與口述藥物衝突。請在記錄前核對。

source: The selected patch release rate conflicts with the spoken release rate. Please review it before recording.
de: Die ausgewählte Freisetzungsrate des Pflasters widerspricht der gesprochenen Freisetzungsrate. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La tasa de liberación del parche seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: Le débit de libération sélectionné diffère de celui énoncé. Vérifiez-le avant l’enregistrement.
ja: 選択したパッチ放出速度と音声で指定した放出速度が一致しません。記録前に確認してください。
ko: 선택한 패치 방출률이 말한 방출률과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: อัตราการปล่อยของแผ่นแปะที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选贴片释放速率与口述释放速率冲突。请在记录前核对。
zh_hant: 所選貼片釋放速率與口述釋放速率衝突。請在記錄前核對。

source: The selected record-only medication conflicts with the medication. Please review it before recording.
de: Das ausgewählte, nur aufzuzeichnende Medikament widerspricht der Medikamentenangabe. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El medicamento solo de registro seleccionado no coincide con el medicamento indicado. Revísalo antes de registrar.
fr: Le médicament à enregistrer uniquement sélectionné ne correspond pas au médicament indiqué. Vérifiez-le avant l’enregistrement.
ja: 選択した記録専用薬と指定された薬剤が一致しません。記録前に確認してください。
ko: 선택한 기록 전용 약물이 말한 약물과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: ยาสำหรับบันทึกเท่านั้นที่เลือกขัดแย้งกับยาที่ระบุ โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选仅记录药物与口述药物冲突。请在记录前核对。
zh_hant: 所選僅記錄藥物與口述藥物衝突。請在記錄前核對。

source: The selected route conflicts with the spoken route. Please review it before recording.
de: Die ausgewählte Anwendungsart widerspricht der gesprochenen Anwendungsart. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La vía seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La voie sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択した投与経路と音声で指定した経路が一致しません。記録前に確認してください。
ko: 선택한 투여 경로가 말한 경로와 일치하지 않습니다. 기록하기 전에 검토하세요.
th: วิธีใช้ยาที่เลือกขัดแย้งกับวิธีที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选给药途径与口述途径冲突。请在记录前核对。
zh_hant: 所選給藥途徑與口述途徑衝突。請在記錄前核對。

source: The selected sublingual fraction conflicts with the spoken fraction. Please review it before recording.
de: Der ausgewählte sublinguale Anteil widerspricht dem gesprochenen Anteil. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: La fracción sublingual seleccionada no coincide con la indicada por voz. Revísala antes de registrar.
fr: La fraction sublinguale sélectionnée diffère de celle énoncée. Vérifiez-la avant l’enregistrement.
ja: 選択した舌下吸収率と音声で指定した吸収率が一致しません。記録前に確認してください。
ko: 선택한 설하 흡수율이 말한 비율과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: สัดส่วนการดูดซึมใต้ลิ้นที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选舌下吸收比例与口述比例冲突。请在记录前核对。
zh_hant: 所選舌下吸收比例與口述比例衝突。請在記錄前核對。

source: The selected sublingual hold conflicts with the spoken hold. Please review it before recording.
de: Die ausgewählte sublinguale Haltezeit widerspricht der gesprochenen Haltezeit. Prüfen Sie die Angaben vor dem Aufzeichnen.
es: El tiempo de retención sublingual seleccionado no coincide con el indicado por voz. Revísalo antes de registrar.
fr: Le maintien sublingual sélectionné diffère de celui énoncé. Vérifiez-le avant l’enregistrement.
ja: 選択した舌下保持の設定と音声で指定した設定が一致しません。記録前に確認してください。
ko: 선택한 설하 유지 설정이 말한 설정과 일치하지 않습니다. 기록하기 전에 검토하세요.
th: การอมยาใต้ลิ้นที่เลือกขัดแย้งกับค่าที่ระบุด้วยเสียง โปรดตรวจสอบก่อนบันทึก
zh_hans: 所选舌下含服设置与口述设置冲突。请在记录前核对。
zh_hant: 所選舌下含服設定與口述設定衝突。請在記錄前核對。
